Repository: ochoarobert1/xsl-mk01-theme
Catalog: languages/*.po
Languages: de_de

source: Error 404
de_de: Fehler 404

source: No podemos encontrar la página que buscas. Dirígete nuevamente al
de_de: Wir können die gesuchte Seite nicht finden. Zurück zum

source: Volver al Inicio
de_de: Zurück nach Hause

source: inicio
de_de: Startseite

source: Publicado por:
de_de: Veröffentlicht von:

source: Leer Más
de_de: Lesen Sie mehr

source: Disculpe, su busqueda no arrojo ningun resultado
de_de: Entschuldigen Sie, Ihre Suche führt zu keinen Ergebnissen

source: Dirígete nuevamente al
de_de: Zurück zum

source: Archivo de
de_de: Datei

source: Acerca de
de_de: Über

source: Menu Header - Principal
de_de: Menü-Header - Main

source: Menu Mobile - Principal
de_de: Menü Mobil - Haupt

source: Menu Footer - Principal
de_de: Menü-Fußzeile - Main

source: Sidebar Principal
de_de: Sidebar Main

source: Estos widgets seran vistos en las entradas y páginas del sitio
de_de: Diese Widgets werden auf den Beiträgen und Seiten der Website zu sehen sein

source: Footer Section %d
de_de: Fußzeilenabschnitt %d

source: Footer Section
de_de: Fußzeilenabschnitt

source: Gracias por crear con
de_de: Vielen Dank für die Erstellung mit

source: Tema desarrollado por
de_de: Thema entwickelt von

source: The Exclusive Shooting Location: Nuevo Mensaje
de_de: The Exclusive Shooting Location: Neue Nachricht

source: Su mensaje no pudo ser enviado. Por favor intente nuevamente.
de_de: Ihre Nachricht konnte nicht gesendet werden. Bitte versuchen Sie es erneut.

source: Gracias por su mensaje. Le contactaremos lo antes posible.
de_de: Vielen Dank für Ihre Nachricht. Wir werden uns so schnell wie möglich mit Ihnen in Verbindung setzen.

source: Haz clic aquí para dejar tu mensaje en nuestro correo electrónico
de_de: Klicken Sie hier, um Ihre Nachricht in unserer E-Mail zu hinterlassen

source: Haz clic aquí para llamar directamente a nuestro Master
de_de: Klicken Sie hier, um unseren Master direkt anzurufen

source: Haz clic aquí para visitar nuestro perfil
de_de: Klicken Sie hier, um unser Profil zu besuchen

source: Idioma
de_de: Sprache

source: Español
de_de: Spanisch

source: Inglés
de_de: Englisch

source: Alemán
de_de: Deutsch

source: Instalar Plugins Requeridos
de_de: Erforderliche Plugins installieren

source: Instalar Plugins
de_de: Installieren von Plugins

source: Instalando Plugin: %s
de_de: Installieren des Plugins: %s

source: Actualizando Plugin: %s
de_de: Aktualisieren des Plugins: %s

source: Ocurrió un error con el API del plugin.
de_de: Bei der Plugin-API ist ein Fehler aufgetreten.

source: Este tema requiere el siguiente plugin: %1$s.
de_de: Für dieses Thema ist das folgende Plugin erforderlich: %1$s.

source: Este tema recomienda el siguiente plugin: %1$s.
de_de: In diesem Thema wird das folgende Plugin empfohlen: %1$s.

source: El siguiente plugin necesita ser actualizado a su última versión para asegurar su compatibilidad con este tema: %1$s.
de_de: Das folgende Plugin muss auf die neueste Version aktualisiert werden, um die Kompatibilität mit diesem Thema sicherzustellen: %1$s.

source: Hay una actualización disponible para: %1$s.
de_de: Ein Update ist verfügbar für: %1$s.

source: El siguiente plugin requerido esta actualmente desactivado: %1$s.
de_de: Das nächste erforderliche Plugin ist derzeit deaktiviert: %1$s.

source: Este plugin recomendado esta actualmente desactivado: %1$s.
de_de: Dieses empfohlene Plugin ist derzeit deaktiviert: %1$s.

source: Iniciar la instalación del plugin
de_de: Starten Sie die Plugin-Installation

source: Iniciar la actualización del plugin
de_de: Starten Sie das Plugin-Update

source: Iniciar la activación del plugin
de_de: Plug-In-Aktivierung starten

source: Volver al Instalador de plugins requeridos
de_de: Zurück zum Erforderlichen Plugin Installer

source: Plugin activado con éxito.
de_de: Plugin erfolgreich aktiviert.

source: El siguiente plugin ha sido activado exitosamente:
de_de: Das folgende Plugin wurde erfolgreich aktiviert:

source: No se tomón ninguna acción. El plugin %1$s ya estaba activado.
de_de: Es wurden keine Maßnahmen ergriffen. Das %1$s plugin war bereits aktiviert.

source: Plugin no activo. Una versión mas alta de %s es necesaria para este tema. Por favor, actualiza el plugin.
de_de: Plugin nicht aktiv. Für dieses Thema ist eine höhere Version von %s erforderlich. Bitte aktualisieren Sie das Plugin.

source: Todos los plugins han sido instalados y activados exitosamente. %1$s
de_de: Alle Plugins wurden erfolgreich installiert und aktiviert. %1$s

source: Ocultar este aviso
de_de: Ausblenden dieser Benachrichtigung

source: Hay uno o más plugins necesarios o recomendados para instalar, actualizar o activar.
de_de: Es gibt ein oder mehrere Plugins erforderlich oder empfohlen, um zu installieren, zu aktualisieren oder zu aktivieren.

source: Por favor, contacte con el administrador de este sitio para mas ayuda.
de_de: Wenden Sie sich an den Administrator dieser Website, um weitere Unterstützung zu erhalten.

source: Este plugin necesita ser actualizado para ser compatible con este tema.
de_de: Dieses Plugin muss aktualisiert werden, um dieses Thema zu unterstützen.

source: Actualización Requerida
de_de: Update erforderlich

source: Set the parent_slug config variable instead.
de_de: Legen Sie stattdessen die parent_slug-Konfigurationsvariable fest.

source: Volver al Escritorio
de_de: Zurück zum Desktop

source: The remote plugin package does not contain a folder with the desired slug and renaming did not work.
de_de: Das Remote-Plugin-Paket enthält keinen Ordner mit der gewünschten Slug und umbenennen funktionierte nicht.

source: Please contact the plugin provider and ask them to package their plugin according to the WordPress guidelines.
de_de: Bitte kontaktieren Sie den Plugin-Anbieter und bitten Sie sie, ihr Plugin gemäß den WordPress-Richtlinien zu verpacken.

source: The remote plugin package consists of more than one file, but the files are not packaged in a folder.
de_de: Das Remote-Plugin-Paket besteht aus mehr als einer Datei, aber die Dateien sind nicht in einem Ordner verpackt.

# plugin A *and* plugin B
source: and
de_de: Und

source: Required
de_de: Erforderlich

source: Recommended
de_de: Empfohlen

source: External Source
de_de: Externe Quelle

source: Pre-Packaged
de_de: Vorverpackt

source: Not Installed
de_de: Nicht installiert

source: Installed But Not Activated
de_de: Installiert, aber nicht aktiviert

source: Required Update not Available
de_de: Erforderliches Update nicht verfügbar

source: Requires Update
de_de: Erfordert Update

source: Update recommended
de_de: Update empfohlen

# plugins
source: Todos <span class="count">(%s)</span>
de_de: Alle <span class="count">(%s)</span>

source: Por Instalar <span class="count">(%s)</span>
de_de: Nach Installation <span class="count">(%s)</span>

source: Actualización Disponible <span class="count">(%s)</span>
de_de: Verfügbares Update <span class="count">(%s)</span>

source: Por Activar <span class="count">(%s)</span>
de_de: Durch Aktivieren <span class="count">(%s)</span>

# as in: "version nr unknown"
source: unknown
de_de: Unbekannt

source: Installed version:
de_de: Installierte Version:

source: Minimum required version:
de_de: Mindestausführung:

source: Available version:
de_de: Verfügbare Version:

source: No plugins to install, update or activate.
de_de: Keine Plugins zu installieren, zu aktualisieren oder zu aktivieren.

source: Return to the Dashboard
de_de: Zurück zum Dashboard

source: Source
de_de: Source Engine

source: Type
de_de: Typ

source: Instalar %2$s
de_de: Installieren von %2$s

source: Actualizar %2$s
de_de: Aktualisieren %2$s

source: Activar %2$s
de_de: Aktivieren von %2$s

source: Upgrade message from the plugin author:
de_de: Aktualisierungsnachricht vom Autoren-Plugin:

source: Install
de_de: Installieren

source: Update
de_de: Aktualisieren

source: Activate
de_de: Aktivieren

source: No plugins were selected to be installed. No action taken.
de_de: Es wurden keine Plugins für die Installation ausgewählt. Es wurden keine Maßnahmen ergriffen.

source: No plugins were selected to be updated. No action taken.
de_de: Es wurden keine Plugins ausgewählt, um aktualisiert zu werden. Es wurden keine Maßnahmen ergriffen.

source: No hay plugins disponibles para ser instalados ahora mismo.
de_de: Es sind keine Plugins verfügbar, um jetzt installiert zu werden.

source: No hay plugins disponibles para ser actualizados ahora mismo.
de_de: Es sind keine Plugins verfügbar, die jetzt aktualisiert werden können.

source: No plugins were selected to be activated. No action taken.
de_de: Es wurden keine Plugins ausgewählt, um aktiviert zu werden. Es wurden keine Maßnahmen ergriffen.

source: No plugins are available to be activated at this time.
de_de: Derzeit sind keine Plugins verfügbar.

source: The following plugin was activated successfully:
de_de: Das folgende Plugin wurde erfolgreich aktiviert:

source: Plugin activation failed.
de_de: Fehler bei der Pluginaktivierung.

source: Plugin activated successfully.
de_de: Plugin erfolgreich aktiviert.

source: Updating Plugin %1$s (%2$d/%3$d)
de_de: Aktualisieren des Plugins %1$s (%2$d/%3$d)

source: An error occurred while installing %1$s: <strong>%2$s</strong>.
de_de: Beim Installieren von %1$s: <strong>%2$s</strong>ist ein Fehler aufgetreten.

source: The installation of %1$s failed.
de_de: Fehler bei der Installation von %1$s.

source: The installation and activation process is starting. This process may take a while on some hosts, so please be patient.
de_de: Der Installations- und Aktivierungsprozess wird gestartet. Dieser Prozess kann auf einigen Hosts eine Weile dauern, also bitte haben Sie Geduld.

source: %1$s installed and activated successfully.
de_de: %1$s es erfolgreich installiert und aktiviert.

source: Show Details
de_de: Details anzeigen

source: Hide Details
de_de: Details ausblenden

source: All installations and activations have been completed.
de_de: Alle Installationen und Aktivierungen wurden abgeschlossen.

source: Installing and Activating Plugin %1$s (%2$d/%3$d)
de_de: Installieren und Aktivieren des Plugins %1$s (%2$d/%3$d)

source: The installation process is starting. This process may take a while on some hosts, so please be patient.
de_de: Der Installationsvorgang wird gestartet. Dieser Prozess kann auf einigen Hosts eine Weile dauern, also bitte haben Sie Geduld.

source: %1$s installed successfully.
de_de: %1$s es erfolgreich installiert.

source: All installations have been completed.
de_de: Alle Installationen sind abgeschlossen.

source: Installing Plugin %1$s (%2$d/%3$d)
de_de: Installieren des Plugins %1$s (%2$d/%3$d)

source: Add a menu
de_de: Hinzufügen eines Menüs

source: Los detalles a continuación
de_de: Details unten

source: Nombre:
de_de: Namen:

source: Teléfono:
de_de: Telefon:

source: Comentarios:
de_de: Gästebewertungen:

source: No responda a este correo, no esta siendo monitoreado.
de_de: Reagieren Sie nicht auf diese E-Mail, Sie werden nicht überwacht.

source: About: Projectos
de_de: Über: Projekte

source: Featured logos
de_de: Empfohlene Logos

source: Select the featured logos for HomePage
de_de: Wählen Sie die vorgestellten Logos für HomePage

source: Upload Logo
de_de: Logo hochladen

source: Remove Logo
de_de: Entfernen Logo

source: Download
de_de: Eigenschaften

source: Remove
de_de: Entfernen

source: About: Secciones Solo Texto
de_de: Über: Text nur Abschnitte

source: Items con solo Texto y Botón - Ubicado justo despues de los Proyectos
de_de: Elemente nur mit Text und Button - Befindet sich direkt nach Projekten

source: Item {#}
de_de: Artikel

source: Agregar otro Item
de_de: Hinzufügen eines weiteren Elements

source: Remover Item
de_de: Entfernen Von Element

source: ¿Estas seguro de remover este Item?
de_de: Sind Sie sicher, dass Sie dieses Element entfernen?

source: Texto del Item
de_de: Artikeltext

source: Ingrese un Texto descriptivo al Item
de_de: Geben Sie einen beschreibenden Text für das Element ein

source: Texto del Boton
de_de: Botontext

source: Ingrese un Texto alusivo al boton
de_de: Geben Sie einen Text ein, der auf die Schaltfläche anspielt

source: Abrir en nueva pestaña?
de_de: In neuem Tab öffnen?

source: Haz click aqui para abrir este link en una pagina nueva
de_de: Klicken Sie hier, um diesen Link auf einer neuen Seite zu öffnen

source: Link URL del Item
de_de: Link-URL del-Element

source: Ingrese el link a donde debe llevar el Item
de_de: Geben Sie den Link ein, an dem Sie den Artikel aufnehmen sollten

source: Contacto: Sección de Beneficios
de_de: Kontakt: Benefits-Bereich

source: Código Embed del Mapa
de_de: Map-Code einbetten

source: Inserte el iframe que generara el Mapa en el sitio
de_de: Fügen Sie den iframe ein, der die Karte auf der Website generiert

source: Contacto: Secciones Con Imágenes
de_de: Kontakt: Abschnitte mit Bildern

source: Dirección
de_de: Anschrift

source: Ingrese la dirección de la empresa
de_de: Geben Sie die Firmenadresse ein

source: Contacto: Sección Formulario
de_de: Kontakt: Formularabschnitt

source: Logo para Formulario de contacto
de_de: Kontaktformular Logo

source: Carga un Logo para Formulario de contacto
de_de: Hochladen eines Kontaktformular-Logos

source: Cargar Logo
de_de: Load-Logo

source: Home: Sección de Beneficios
de_de: Home: Benefits Section

source: Beneficios dentro del Home - Ubicado justo despues del banner principal
de_de: Vorteile im Haus - Das Hotel liegt direkt nach dem Hauptbanner

source: Beneficio {#}
de_de: Gewinn

source: Agregar otro Beneficio
de_de: Hinzufügen eines weiteren Vorteils

source: Remover Beneficio
de_de: Entfernen Profit

source: ¿Estas seguro de remover este Beneficio?
de_de: Sind Sie sicher, diesen Vorteil zu entfernen?

source: Ícono del Item
de_de: Artikelsymbol

source: Carga un ícono descriptivo para este Item
de_de: Laden eines beschreibenden Symbols für dieses Element

source: Cargar ícono
de_de: Ladesymbol

source: Descripción del Item
de_de: Artikelbeschreibung

source: Ingrese una descripción alusiva al Item
de_de: Geben Sie eine Beschreibung ein, die auf den Artikel anspielt

source: Home: Secciones Con Imágenes
de_de: Startseite: Sektionen mit Bildern

source: imágenes con Link dentro dentro de la Sección - Ubicado justo despues de los Beneficios
de_de: Bilder mit Link im Abschnitt - Befindet sich direkt nach den Vorteilen

source: Item mas Grande
de_de: Artikel Größer

source: Activar si este item debe ser mas grande en esta sección
de_de: Aktivieren, wenn dieses Element in diesem Abschnitt größer sein soll

source: Imágen de Fondo del Item
de_de: Element-Hintergrundbild

source: Carga un Imágen de Fondo descriptivo para este Item
de_de: Hochladen eines beschreibenden Hintergrundbilds für dieses Element

source: Cargar Fondo
de_de: Ladehintergrund

source: Título del Item
de_de: Artikeltitel

source: Ingrese un título alusivo al Item
de_de: Geben Sie einen Titel ein, der auf das Element anspielt

source: Home: Secciones Solo Texto
de_de: Startseite: Nur Textabschnitte

source: Items con solo Texto y Botón - Ubicado justo despues de los Beneficios
de_de: Elemente nur mit Text und Button - Befindet sich direkt nach Vorteilen

source: Home: Sección Mas Grande Con Imágenes
de_de: Startseite: Größerer Abschnitt mit Bildern

source: Home: Sección Contacto
de_de: Startseite: Kontaktbereich

source: Texto anterior al formulario de contacto
de_de: Text vor dem Kontaktformular

source: ingrese un texto descriptivo que estara ubicado justo antes del Formulario
de_de: Geben Sie einen beschreibenden Text ein, der sich kurz vor dem Formular befindet

source: Servicios: Items
de_de: Dienstleistungen: Artikel

source: Servicios de la Empresa
de_de: Unternehmensdienstleistungen

source: Servicio {#}
de_de: Service

source: Agregar otro Servicio
de_de: Hinzufügen eines weiteren Dienstes

source: Remover Servicio
de_de: Entfernen von Service

source: ¿Estas seguro de remover este Servicio?
de_de: Sind Sie sicher, dass Sie diesen Dienst entfernen?

source: Descripción del Servicio
de_de: Servicebeschreibung

source: Ingrese una descripción alusiva al Servicio
de_de: Geben Sie eine Beschreibung ein, die auf den Dienst anspielt

source: Servicios: Texto posterior a Items
de_de: Dienstleistungen: Post-Items-Text

source: Social Networks Widget
de_de: Soziales Netzwerke Widget

source: Social Networks added in customize
de_de: Soziale Netzwerke hinzugefügt in anpassen

source: New title
de_de: Neuer Titel

source: Title:
de_de: Titel:

source: Página: Banner General
de_de: Seite: Banner Allgemein

source: Imagen del Banner
de_de: Banner-Bild

source: Cargue una imagen para el Banner Principal de la pagina
de_de: Hochladen eines Bildes für das Hauptbanner der Seite

source: Texto del Banner
de_de: Bannertext

source: ingrese un texto descriptivo de este Banner Principal
de_de: Geben Sie einen beschreibenden Text dieses Hauptbanners ein

source: Localizaciones: Galería
de_de: Standorte: Galerie

source: Galería
de_de: Galerie

source: Cargue o seleccione las imágenes para incluirlas en la Galería de la Localización
de_de: Hochladen oder Auswählen der Bilder, die in die Standortgalerie aufgenommen werden sollen

source: Cargar Imágenes
de_de: Bilder hochladen

source: Remove Imágenes
de_de: Entfernen Image

source: Imagen
de_de: Bild

source: Descargar
de_de: Herunterladen

source: Remover
de_de: Entfernen

# Post Type General Name
source: Localizaciones
de_de: Drehorte

# Post Type Singular Name
source: Localización
de_de: Lokalisierung

source: Localizaciones
de_de: Drehorte

source: Archivo de Localizaciones
de_de: Standortarchiv

source: Atributos de Localización
de_de: Standortattribute

source: Localización Padre:
de_de: Übergeordneter Standort:

source: Todas las Localizaciones
de_de: Alle Standorte

source: Agregar Nueva Localización
de_de: Hinzufügen neuer Standortdienste

source: Agregar Nueva
de_de: Neue hinzufügen

source: Nueva Localización
de_de: Neuer Standort

source: Editar Localización
de_de: Bearbeiten von Standortdiensten

source: Actualizar Localización
de_de: Aktualisieren von Standortdiensten

source: Ver Localización
de_de: Standort anzeigen

source: Ver Localizaciones
de_de: Siehe Standorte

source: Buscar Localización
de_de: Suchort

source: No hay resultados
de_de: Keine Ergebnisse

source: No hay resultados en Papelera
de_de: Keine Ergebnisse in Trash

source: Imagen de Localización
de_de: Standortbild

source: Colocar Imagen de Localización
de_de: Ort-Standort-Bild

source: Remover Imagen de Localización
de_de: Entfernen von Standortbild

source: Usar como Imagen de Localización
de_de: Verwendung als Standortbild

source: Insertar en Localización
de_de: Einfügen in Standortdienste

source: Cargado a esta Localización
de_de: An diesen Speicherort geladen

source: Listado de Localizaciones
de_de: Liste der Standorte

source: Navegación del Listado de Localizaciones
de_de: Standortlistennavigation

source: Filtro del Listado de Localizaciones
de_de: Standortlistenfilter

source: Localización
de_de: Lokalisierung

# Taxonomy General Name
source: Paises
de_de: Länder

# Taxonomy Singular Name
source: País
de_de: Land

source: Paises
de_de: Länder

source: Todos los Paises
de_de: Alle Länder

source: País Padre
de_de: Elternkategorie

source: País Padre:
de_de: Elternkategorie:

source: Nuevo País
de_de: Neues Land

source: Agregar Nuevo País
de_de: Neue hinzufügen

source: Editar País
de_de: Bearbeitungskategorie

source: Actualizar País
de_de: Aktualisieren %2 s

source: Ver País
de_de: Kategorie anzeigen

source: Separar paises por comas
de_de: Trennen von Kategorien nach Kommas

source: Agregar o remover paises
de_de: Hinzufügen oder Entfernen von Kategorien

source: Escoger de los mas usados
de_de: Auswahl aus den am häufigsten verwendeten

source: Paises Populares
de_de: Beliebte Kategorien

source: Buscar Paises
de_de: Suchkategorie

source: No hay paises
de_de: Es gibt keine Kategorien

source: Listado de Paises
de_de: Liste der Länder

source: Navegación del Listado de Paises
de_de: Navigation der Liste der Kategorien

# Taxonomy General Name
source: Categorias
de_de: Kategorien

# Taxonomy Singular Name
source: Categoría
de_de: Kategorie

source: Categorias
de_de: Kategorien

source: Todas las Categorias
de_de: Alle Kategorien

source: Categoría Padre
de_de: Elternkategorie

source: Categoría Padre:
de_de: Elternkategorie:

source: Nueva Categoría
de_de: Neue Kategorie

source: Agregar Nueva Categoría
de_de: Neue Kategorie hinzufügen

source: Editar Categoría
de_de: Bearbeitungskategorie

source: Actualizar Categoría
de_de: Aktualisierungskategorie

source: Ver Categoría
de_de: Kategorie anzeigen

source: Separar Categorías por comas
de_de: Trennen von Kategorien nach Kommas

source: Agregar o Remover Categorías
de_de: Hinzufügen oder Entfernen von Kategorien

source: Escoger de las más usadas
de_de: Auswahl aus den am häufigsten verwendeten

source: Categorías Populares
de_de: Beliebte Kategorien

source: Buscar Categoría
de_de: Suchkategorie

source: No hay categorias
de_de: Es gibt keine Kategorien

source: Listado de Categorias
de_de: Liste der Kategorien

source: Navegación del Listado de Categorias
de_de: Navigation der Liste der Kategorien

source: Image
de_de: Image Comics

source: Add Image
de_de: Hinzufügen eines Bildes

source: Remove Image
de_de: Entfernen Image

source: Insert
de_de: Einfügen

source: Cabecera
de_de: Header

source: Opciones para los elementos de la cabecera
de_de: Optionen für Kopfelemente

source: Número Telefónico
de_de: Telefonnummer

source: Agregar número telefonico con formato para el link
de_de: Hinzufügen einer formatierten Telefonnummer für den Link

source: Número Telefónico [Visible]
de_de: Telefonnummer [Sichtbar]

source: Agregar número telefónico en un formato visible para el público
de_de: Hinzufügen einer Telefonnummer in einem öffentlich sichtbaren Format

source: Correo Electrónico
de_de: E-Mail

source: Agregar direccion de Correo Electrónico
de_de: E-Mail-Adresse hinzufügen

source: Redes Sociales
de_de: Soziale Netzwerke

source: Agregue aqui las redes sociales de la página, serán usadas globalmente
de_de: Fügen Sie hier die sozialen Netzwerke der Seite, wird weltweit verwendet werden

source: YouTube
de_de: 15 Aufrufe, 12-5-2010

source: Opciones de Cookies
de_de: Cookie-Optionen

source: Cookie consent
de_de: Cookie-Zustimmung

source: Texto del Cookie consent.
de_de: Cookie-Zustimmungstext.

source: Error: El nombre no puede estar vacio
de_de: Fehler: Der Name darf nicht leer sein.

source: Error: El nombre debe ser valido
de_de: Fehler: Der Name muss gültig sein

source: Error: El apellido no puede estar vacio
de_de: Fehler: Nachname darf nicht leer sein

source: Error: El apellido debe ser valido
de_de: Fehler: Nachname muss gültig sein

source: Error: El correo no puede estar vacio
de_de: Fehler: E-Mail darf nicht leer sein

source: Error: El correo tiene un formato inválido
de_de: Fehler: E-Mail hat ein ungültiges Format

source: Error: El teléfono no puede estar vacio
de_de: Fehler: Telefon darf nicht leer sein

source: Error: El teléfono tiene un formato inválido
de_de: Fehler: Das Telefon hat ein ungültiges Format

source: Error: El mensaje no puede estar vacio
de_de: Fehler: Nachricht darf nicht leer sein

source: Mensaje Enviado
de_de: Gesendete Nachricht

source: Error en el envío
de_de: Senden fehlgeschlagen

source: Tags:
de_de: Schilder:

source: Pages:
de_de: Seiten:

source: %s Search Results for
de_de: %s Suchergebnisse für

source: Buscar por Términos:
de_de: Suche nach Begriffen:

source: Categorias Relacionadas
de_de: Verwandte Kategorien

source: Proyectos
de_de: Projekte

source: Tipo de Propiedad
de_de: Eigenschaftstyp

source: Vivienda Familiar
de_de: Wohnung

source: Palacio
de_de: Palast

source: Oficina
de_de: Büro

source: Multiespacio
de_de: Grossraum
