Repository: ochoarobert1/xsl-mk01-theme
Catalog: languages/*.po
Languages: de_de

source: Ocio y Restauación
de_de: Freizeiteinrichtung

source: Espacio Abierto
de_de: Offener Raum

source: Otros
de_de: Sonstige

source: Nombre
de_de: Name

source: Apellido
de_de: Nachname

source: Teléfono
de_de: Telefon

source: Provincias
de_de: Provinzen

source: Seleccionar
de_de: Wählen

source: Alquilas tu propiedad para:
de_de: Sie vermieten Ihre Immobilie für:

source: Publicidad, Cine y TV
de_de: Dreharbeiten Kino und Fernseher

source: Sesiones fotográficas
de_de: Fotoshootings

source: Eventos corporativos y privados
de_de: Private und Firmenevents

source: Otros:
de_de: Sonstige:

source: Dimensiones
de_de: Einheiten

source: Comentarios
de_de: Kommentare

source: Enviar
de_de: Senden

source: Lugares
de_de: Orte

source: Todos
de_de: Alle

source: Categorías
de_de: Kategorien

source: Tipo
de_de: Typ

source: Extreme Shooting Locations [Mk.01]
de_de: Extreme Shooting-Standorte [Mk.01]

source: Tema diseñado por <a href="http://www.robertochoa.com.ve/">Robert Ochoa</a> para Extreme Shooting Locations<br /> Este tema custom fue construido en su totalidad, pasando por su etapa de Wireframing, rearmado, version anterior e implementación en hosting externo.
de_de: Design von <a href="http://www.robertochoa.com.ve/">Robert Ochoa</a> für Extreme Shooting Locations<br />Dieses benutzerdefinierte Thema wurde in seiner Gesamtheit gebaut, durch seine Phase der Wireframing, Aufrüstung, vorherige Version und Implementierung in externen Hosting.

source: Diseño - Desarrollo: Robert Ochoa (@ochoarobert1).
de_de: Design - Entwicklung: Robert Ochoa (@ochoarobert1).
